{
    "attractions":[
        {
            "id":1,
            "title":"Парк имени 28 гвардейцев-панфиловцев",
            "cardImage":"1.jpg",
            "rating":5,
            "area":"Алматы",
            "place":"Малая Алматинка",
            "images":[{"name":"1-3.jpeg"}, {"name":"1-4.jpg"}, {"name":"1-5.jpg"}],
            "subtitle":"Парк им. 28 гвардейцев-панфиловцев находится в Медеуском районе Алматы и занимает территорию порядка 18 га.",
            "text":["Свое название он получил весной 1942 года, был создан в честь Панфиловской дивизии и героев города, которые остановили наступление фашистов на Москву. Всем мужественным жителям города, павшим в борьбе за свободу, присвоено звание Героя Советского Союза.",
                    "В восточной части возвышается Музей народных инструментов и Дом офицеров, мемориал Слава с Вечным огнем и Памятник воинам-интернационалистам. Открытие комплекса прошло 8 мая 1975 года в честь 30-летнего юбилея Победы.",
                    {"url":"1-2.jpg", "alt":"Вечный огонь"},
                    "Мемориал представляет собой горельеф «Клятва», который посвящен тем, кто сражался за Советскую власть. В центре находятся образы героев-панфиловцев, защищавших Москву, с правой стороны возвышается композиция «Трубящие славу», она символизирует гимн торжествующей жизни. Рядом с Вечным огнем находятся огромные кубы из лабрадорита, под ними замурованы капсулы с землей городов-героев.", 
                    "С западной стороны мемориала есть аллея с тянь-шаньскими елями, которые были посажены президентами разных стран, посетившими Казахстан в период объявления независимости, с южной стороны стоит памятник-бюст герою СССР, генерал-майору гвардии Панфилову. К северу от мемориала, вдоль Аллеи памяти стоят каменные тумбы с именами 28 героев-панфиловцев.",
                     "В северной части парка возвышается памятник Бауржану Момыш-улы, в западной части можно увидеть памятник-бюст Токашу-Бокину. Все дороги парка пересекаются в центре и ведут к Свято-Вознесенскому Кафедральному собору."
                    ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m10!1m8!1m3!1d10636.992529431485!2d76.95071327432699!3d43.25818256383949!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sru!2skz!4v1677656464027!5m2!1sru!2skz"
        },
        {
            "id":2,
            "title":"Высокогорный спорткомплекс «Медео»",
            "cardImage":"2.jpg",
            "rating":4,
            "area":"Медеуский район",
            "place":"ул. Горная",
            "images":[{"name":"2-2.jpg"}, {"name":"2-3.jpg"}, {"name":"2-4.jpg"}],
            "subtitle":" Медео - это самый высокогорный в мире спортивный комплекс. Этот сказочный дворец вписался в панораму ущелья на высоте 1961 метр над уровнем моря.",
            "text":["Мягкий климат урочища, оптимальный уровень солнечной радиации, пониженное атмосферное давление, безветрие, чистая горная вода, из которой готовят лёд катка, обеспечили ему отличное качество и создали прекрасные условия для достижения высоких спортивных результатов. Свыше 120 мировых рекордов было поставлено здесь.", "В последние годы функции катка заметно расширились. Здесь проходят турниры и соревнования по футболу, волейболу, баскетболу, шорт-треку. На спорткомплексе Медео проводят свои сборы пловцы, легкоатлеты, борцы и боксёры. Рядом с ледовым стадионом находятся плавательный бассейн, рестораны, кафе.", 
            {"url":"2-1.jpg", "alt":"Каток Медео"},
             "При упоминании о Казахстане в сознании людей возникает несколько образов, среди которых высокогорный каток Медео. И это не случайно, каток имеет мировую славу.",
             "Площадь катка – 10,5 тыс. кв. метров. В нашем распоряжении имеется полный комплект спортивного оборудования для проведения в зимнее время соревнований по Бенди, скоростному бегу на коньках, а также имеется в наличие достаточное количество коньков для массового катания."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1570.2692380236317!2d77.05792331211481!3d43.15740809223834!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38837ba700e7a1c3%3A0x2358316af781bd9c!2z0JzQtdC00LXRgw!5e0!3m2!1sru!2skz!4v1678802697322!5m2!1sru!2skz"

        },
        {
            "id":3,
            "title":"Парк имени Первого Президента",
            "cardImage":"3.jpg",
            "rating":5,
            "area":"Бостандынский район",
            "place":"ул. Навои",
            "images":[{"name":"3-2.jpg"}, {"name":"3-3.jpg"}, {"name":"3-4.jpg"}],
            "subtitle":"Дендрарий открыт для посетителей с лета 2010 года. Его площадь составляет 53 гектара. Парк отлично подходит для пробежки, фотосессии и вечерней прогулки.",
            "text":[
                "Первое, что видят гости при входе в парк — большой фонтан и округлая арка с колоннами. Одна из главных достопримечательностей парка — «Поющий» фонтан, функционирующий в летнее время. В центральной части дендрария функционирует кофейня Fresh UP, где вы можете заказать молочные коктейли, прохладительные напитки и свежевыжатые соки. Кофейня работает ежедневно с 08:00 до 23:00.Вне территории есть платные туалеты, они расположены с двух сторон у подножия арок.",
                {"url":"3-1.jpg", "alt":"Парк"},
                "По всей территории дендрария высажены высокие тополя, вязы, каштаны и боярышники. В коллекции парка также можно найти дубы, тянь-шанские ели, розы и ковровые цветы, которыми нарисованы орнаменты.",
                "Гости могут прогуляться по тематическому японскому саду с пагодой и прудом или заглянуть в топиарный сад, который был открыт в 2016 году. На территории топиарной зоны размещены ландшафтные композиции «Зеленый пианист», «Саванна», «Геометрия», «Пластика», созданные из зеленых стриженных кустарников разных растений.",
                "Смотровая площадка разместилась на искусственном насыпном холме высотой 30 метров. С одной стороны открывается панорамный вид на дендрарий, а с другой — невероятные горные просторы.",
                "На огромной территории сада разместилась аллея влюбленных в форме сердца, многочисленные тренировочные зоны для взрослых и игровые зоны для детей."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2908.753596354223!2d76.88460411526763!3d43.19368077913977!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38836625cdf6c713%3A0x940089734eb43841!2z0J_QsNGA0Log0J_QtdGA0LLQvtCz0L4g0J_RgNC10LfQuNC00LXQvdGC0LA!5e0!3m2!1sru!2skz!4v1678803383075!5m2!1sru!2skz"
        },
        {
            "id":4,
            "title":"Озеро Иссык",
            "subtitle":"Живописное озеро среди холмов, где можно рыбачить, плавать, кататься на лодках и заниматься водным спортом",
            "area":"Енбекшиказахский район",
            "place":"Иссыкское ущелье",
            "rating":4,
            "cardImage":"4.jpg",
            "images":[{"name":"4-2.jpg"}, {"name":"4-3.jpg"}, {"name":"4-4.jpg"}],
            "text":[
                "Иссык (еще одно название озера - Есик, что в переводе с казахского означает дверь) - это живописное, высокогорное озеро в окружении необычайно красивой природы густых лесов и широких цветочных полей. Озеро находится на высоте 1760 метров над уровнем моря, в Иссыкском ущелье Заилийского Алатау, примерно в 70 км восточнее Алматы.",
                "По данным геологов, озеро образовалось 8 тысяч лет назад в результате мощнейшего обвала горной лавины, которая впоследствии и создала естественную плотину высотой 300 метров. В 1939 году территория озера начала активно благоустраиваться: была быстро построена асфальтированная дорога, туристическая база, автовокзал. Десятки тысяч алматинцев и гостей города приезжали сюда круглый год для того чтобы отдохнуть на лоне природы. Озеро было настолько популярно, что его фотография даже использовалась для туристических открыток и брошюр СССР.",
                {"url":"4-1.jpg", "alt":"Озеро Иссык"},
                "Однако в 1963 году все изменилось за считанные часы. Из ледниковой зоны в верховьях реки Иссык вырвался мощный селевой поток, чьи огромные волны разрушили естественную плотину и озеро опустошилось за четыре часа. Эта трагедия, по официальной статистике, унесла более ста жизней.",
                "Сейчас на горном склоне недалеко от озера поставлен крест в память о погибших. Память о трагедии до сих пор заставляет сжиматься сердца. А молодые деревья, проросшие на некогда бывшем дне озера, руины на нижнем берегу и огромные валуны служат постоянным напоминанием о случившемся.",
                "В настоящее время озеро восстановлено, однако его размеры в два раза меньше прежнего. Местность озера очень подходит для любителей активного горного туризма, да и просто для желающих устроить пикник по выходным. Первые могут совершить увлекательный поход к красивейшим скалам, носящим название «Кремлевских стен», а вторые расположиться на берегу озера, наслаждаясь открывающимся их взору красотами, и вдыхая свежий горный воздух.",
                "Для любителей истории это место тоже интересно: здесь можно посетить Иссыкский курган IV-V вв. до н.э. и место, где был найден сакский воин, одетый в доспехи и золотые одежды, ставший впоследствии символом Казахстана. Также очень интересно будет посетить находящуюся неподалеку от озера страусиную ферму, сфотографироваться с этими экзотическими для региона птицами, а также отведать блюда, приготовленные из страусятины и яичницу, сделанную из яиц страуса."
        
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4109.561113335259!2d77.48363701014908!3d43.253548362058105!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38838df702f5e38b%3A0x7dcd8841c432282c!2z0L7Qty4g0JjRgdGB0YvQug!5e0!3m2!1sru!2skz!4v1679126129934!5m2!1sru!2skz%22"

        },
        {
            "id":5,
            "title":"Горнолыжный курорт Чимбулак",
            "subtitle":"Алматы считается одним из самых высокогорных мегаполисов мира. В его черту входит горнолыжный комплекс 'Чимбулак', расположенный на высоте 2 260 м.",
            "area":"ул. Керей",
            "place":"Жанибек хандар 558/1",
            "rating":5,
            "cardImage":"5.jpg",
            "images":[{"name":"5-2.jpg"}, {"name":"5-3.jpg"}, {"name":"5-4.jpg"}],
            "text":[
                "Такой высотой могут похвастать очень немногие горные курорты мира. Однако для алматинцев горы - привычная часть их повседневной жизни. Они имеют редкую привилегию жить в большом городе и наслаждаться отдыхом в больших горах.                ",
                "Среднегодовая температура составляет +20°C летом и -7°C зимой. Толщина снежного покрова - 1.5 -1.8 метров, 90% солнечных дней.",
                {"url":"5-1.jpg", "alt":"Чимбулак"},
                "Горнолыжный сезон начинается в середине ноября вплоть до начала апреля. Сочетание горной дороги и разнообразных развлекательных заведений позволяет горнолыжной базе быть одним из любимейших мест посещения.",
                "В урочище Чимбулак находится одна из лучших горнолыжных баз на территории СНГ, которая включает четыре подъемника, причем перепад высот достигает 943 м. В прошлом сезоне здесь была закончена установка снеговых пушек, которые позволят заметно продлить сезон. Но Чимбулак известен не только лыжными трассами. Это место, где проходят самые высокогорные бардовские фестивали - зимний 'Сноуборд' и летний 'Чимбулак', которые собирают известных исполнителей авторской песни из нескольких стран. Отсюда начинаются высокогорные походы и восхождения. Кроме того, канатные дороги, работающие даже летом, позволяют всем желающим совершить экскурсию на Талгарский перевал (3163 м), откуда открывается потрясающая панорама на южную столицу.",
                "Длина скоростного спуска, берущего свое начало в Талгарском перевале составляет 3500 метров. Протяженность слаломного спуска 1500 м.",
                "Горнолыжные трассы обслуживаются двумя парно-кресельными, одно-кресельной и бугельной канатной дорогами, а также бесплатным буксировочным подъемником. С 2003 года вошла в эксплуатацию 4-х местная дорога, открывшая новый регион для любителей экстремального катания. Эти дороги поднимают с высоты 2200 м над уровнем моря до Талгарского перевала (Н-3 168). Общая протяженность трасс - 3620 м., перепад высоты - до 1000 м. Крутизна склонов до 29о."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d23294.788761496216!2d77.0804725!3d43.1287067!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38837c0ca0607b95%3A0x4a7772d540ceba0c!2sShymbulak!5e0!3m2!1sru!2skz!4v1682583973854!5m2!1sru!2skz"
        },
        {
            "id":6,
            "title":"Чарынский каньон",
            "subtitle":"Захватывающее дух место в Тянь-Шаньских горных ответвлениях.",
            "area":"Алматинская область",
            "place":"дор. на Чарынский Каньон",
            "rating":4,
            "cardImage":"6.jpg",
            "images":[{"name":"6-2.jpg"}, {"name":"6-3.jpg"}, {"name":"6-4.jpg"}],
            "text":[
               "Чарынский каньон – это захватывающее дух место в Тянь-Шаньских горных ответвлениях, чье происхождение относится к неогеновому периоду. Уникальный памятник природы, который нередко сравнивают с Большим каньоном в США, расположился в 200 километрах от города Алматы. Ландшафт местности систематически изменяется, благодаря чему территорию каньона облюбовали многие представители растительного и животного мира, включая особей, занесенных в Красную книгу Казахстана. К самым выдающимся и запоминающимся местам большого ущелья следует отнести Долину замков, Ясеневую и Туранговую рощи, реку Чарын.",
               {"url":"6-1.jpg", "alt":"Чарынский каньон"},
               "Практичнее всего побывать на Чарыне в составе экскурсионной группы на автобусе. Тур выходного дня вам предложат в любом турагентстве города Алматы. Можно отправиться и на машине, все двести километров – асфальт. Основная часть пути пройдет по Кульджинской трассе, возле поселка Шелек (примерно 114 км от Алматы) надо повернуть направо. Далее около 50 км едем до поселка Кокпек; через 20 км, где будет стоять щит с надписью «Чарынский каньон», не пропустить поворот налево. Через 11 км после съезда – экопост Чарынского национального парка.",
               "На территории Чарынского каньона действует «Eco Park», где посетители могут вкусно пообедать в летнем кафе, отдохнуть в беседках на берегу реки или переночевать в национальных юртах или небольших бунгало."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d11603.281379740463!2d79.0500292!3d43.3598684!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3880b78d59fad2e5%3A0xd653773ea3f56636!2z0YfQsNGA0YvQvdGB0LrQuNC5INC60LDQvdGM0L7QvQ!5e0!3m2!1sru!2skz!4v1682587319295!5m2!1sru!2skz"
        },
        {
            "id":7,
            "title":"Поющий бархан",
            "subtitle":"Поющий бархан на территории заповедника Алтын-Эмель – одно из самых уникальных явлений природы. С ним связано множество легенд и сказаний. Долгое время ученые не понимали этого явления. А в средние века люди, слышавшие пение бархана, считали, что это воет шайтан пустыни.",
            "area":"Алматинская область",
            "place":"Алтын-Эмель",
            "rating":3,
            "cardImage":"7.jpg",
            "images":[{"name":"7-2.jpg"}, {"name":"7-3.jpg"}, {"name":"7-4.jpg"}],
            "text":[
                "Этот феномен природы расположен на правом берегу реки Или в 182 км от Алматы. В длину бархан достигает почти 3-х км, а в высоту 150 м. Это самый большой из известных барханов. Он тянется на несколько километров перпендикулярно хребтам Большой и Малый Калкан. С бархана открывается прекрасный вид на окружающую местность: реку Или и горы, а так же заповедник Алтын-Эмель.",
                "Однако уникальность бархана заключается не только в том, что он «поёт». Так же редким считается то, что бархан образовался в местности среди каменных гор. Причина в выдувания песков с отмелей реки Или во время сильных ветров, которые поднимают с речных отмелей песчаную пыль. У Большого и Малого Калканов, стоящих под небольшим углом друг к другу, песок, подгоняемый ветрами, ударяется о каменную гряду и, оседая, образует наслоения. За многие века, выросла громадная песчаная гора, которая остается без движения вот уже несколько тысячелетий.",
                {"url":"7-1.jpg", "alt":"Поющий бархан"},
                "Пение бархана – это довольно редкий феномен. Ученые объясняют это тем, что при достаточно сухой погоде, когда песок медленно сыпется вниз, происходит эффект трения песчинок, в результате чего они электризуются. Происходит своеобразная вибрация, которая превращается в гудение, похожее на музыку органа. Чем больше песчинок участвуют в процессе, тем сильнее звучание бархана.",
                "Часто путешественникам, что бы услышать пение, советуют в сухую погоду скатиться с вершины бархана, но при этом подъём на него затруднён тем, что ноги вязнут в песке, который тихо «журчит» под ногами.",
                "Несмотря на то, что учёные изучили и объяснили этот феномен природы, до сих пор среди людей передаются легенды и мифы о поющем бархане. По одной из таких легенд под песками бархана спит шайтан, который строил козни людям, из-за чего прогневал Всевышнего. Всевышней лишил шайтана возможности молниеносно передвигаться, поэтому шайтан шел пешком до своего дома, который стоял на вершине горы. Проходя через реку Или, шайтан устал и решил заснуть, но бремя его прегрешений было так велико, что он спит до сих пор, погребенный песками бархана. Только иногда из его груди вырывается стон, который мы принимаем за пение."

            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m23!1m12!1m3!1d92055.05785701436!2d78.5000751796664!3d43.86162031227622!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m8!3e6!4m0!4m5!1s0x3881aa2b0d97340b%3A0x157786c817ae9c24!2sVH6C%2BM25!3m2!1d43.8616417!2d78.570115!5e0!3m2!1sru!2skz!4v1682667340014!5m2!1sru!2skz"
        }

],
    "food": [
        {
            "name":"Итальянский ресторан Parmigiano",
            "text":"Если вы любите хорошую итальянскую еду и предпочитаете игристое вино, то вам, вероятно, стоит посетить этот ресторан. Кроме итальянской еды, здесь можно попробовать европейскую и вегетарианскую еду. В аквариуме ресторана всегда есть огромный выбор морепродуктов: различные виды устриц, лобстеров и камчатских крабов. Ресторан Parmigiano — один из лучших ресторанов группы Parmigiano, который имеет 25 франшиз в Алматы и Астане. Ресторан был разработан очень популярным дизайнером в мире и обладает способностью удивлять своих гостей с первого взгляда. Есть VIP-места, такие как винотека и библиотека. Кроме того, летняя терраса с потрясающим видом на горы и закат, несомненно, оставит удивительное послевкусие для всех. Еще одна вещь, которую стоит упомянуть об этом ресторане, это его цены на еду и обслуживание. Для многих людей цена в Parmigiano высока по сравнению с другими местными ресторанами. Несмотря на высокую стоимость еды, ресторан Parmigiano расположен в прекрасном месте, вдали от центра города, поэтому вы можете расслабиться и насладиться свежим воздухом и спокойной атмосферой.",
            "image":"r-1.jpg",
            "location": "ул. Марата Оспанова, 24 (уг. пр. Достык)",
            "socials":{"facebook":"https://www.facebook.com/parmigianogroup/",  "instagram":"https://www.instagram.com/parmigiano_group"}
        },
        {
            "name":"Ресторан Korean House",
            "text":"Поскольку Казахстан известен как сердце Азии, здесь очень ценят кухню азиатского континента. Так как Алматы является мегаполисом страны, жители и туристы любят китайскую, японскую и, в общем, азиатскую кухню. Ресторан Korean House – идеальное место для азиатской кухни. Один из плюсов этого ресторана — это меню на трех языках: русском, английском и корейском, а также лояльные цены на еду. Более того, в Казахстане очень трудно найти место, где подают свинину, а KoreanHouse — одно из немногих мест, где можно купить свинину. Korean House имеет четыре точек по городу",
            "image":"r-2.jpg",
            "location": "ул.Гоголя, 2 (уг. ул. Барибаева)",
            "socials":{"facebook":"https://www.facebook.com/KH.Restaurants",  "instagram":"https://www.instagram.com/korean_house_kz/?hl=ru"}
        },
        {
            "name":"Дареджани",
            "text":"Сеть современных грузинских ресторанов, где старые и современные традиции гармонично переплетаются, как Инь Ян. Это место для настоящих гурманов, которые с удовольствием едят горячий хачапури, хинкали на мраморном тесте и пьют любимое игристое вино. Дареджани — ресторан, который позволяет некоторое время побывать на Кавказе. Зайдя в этот ресторан, вы почувствуете гостеприимство Грузии, непритязательность Армении и дружелюбие Азербайджана. Кроме того, интерьер ресторана восхитителен и способен передать атмосферу Тбилиси каждому гостю.",
            "image":"r-3.png",
            "location": "улица Кунаева 85 угол",
            "socials":{"facebook":"https://www.facebook.com/daredzhani/",  "instagram":"https://www.instagram.com/daredzhani/"}
        },
        {
            "name":"Алаша",
            "text":"Почувствовать атмосферу кочевников и попробовать их традиционную еду… Разве не это ли первая цель посещения Казахстана?! Алаша как раз и предлагает Вам все традиционное связанное с Казахстаном. Ресторан расположен прямо у гор, имеет все казахские национальные блюда, кроме того, официанты носят униформу с казахскими национальными орнаментами, что придает необычайный стиль ресторану. Ресторан предлагает своим гостям попробовать различные блюда из меню, в котором представлены блюда восточно-европейской и азиатской кухни.",
            "image":"r-4.jpg",
            "location": "ул. Марата Оспанова 20",
            "socials":{"facebook":"https://www.facebook.com/alasha.almaty/?locale=ru_RU",  "instagram":"https://www.instagram.com/alasha.almaty/"}
        },
        {
            "name":"Печь",
            "text":"Тот, кто посещает Печь, говорит, что это место является одним из «обязательных для посещения» мест в Алматы, и это неизбежная правда. Название места говорит само за себя, и все готовится в духовке, даже хлеб, который всегда хрустящий свежий. Эта особенность делает Печь совершенно особенным местом в Алматы. Кроме того, изысканная кухня и вкусные коктейли, безусловно, станут замечательной частью вашего визита и не оставят вас равнодушными.",
            "image":"r-5.jpg",
            "location": "пр-т. Назарбаева 120",
            "socials":{"instagram":"https://www.instagram.com/pech.kz/"}
        },
        {
            "name":"Ocean Basket",
            "text":"Ocean Basket — сеть южноафриканских ресторанов, специализирующихся на морепродуктах, которые предлагают домашний уют и отличную еду для тех, кто хочет насладиться вкусной средиземноморской кухней. Здесь вы можете отведать все самые вкусные блюда из морепродуктов, от креветок до суши. Кроме того, в некоторых ресторанах есть магазины со свежими морепродуктами, что придает этому месту неординарный стиль и большой плюс.В Алматы есть два ресторана Ocean Basket, и оба они расположены в центре города, поэтому туда легко добраться. Это действительно просторное место с хорошим обслуживанием и потрясающим интерьером, которое обязательно стоит посетить.",
            "image":"r-6.jpg",
            "location": "MEGA Alma-Ata",
            "socials":{"facebook":"https://www.facebook.com/people/Ocean-Basket-Kazakhstan/100089805680393/",  "instagram":"https://www.instagram.com/oceanbasket.kz/"}
        },
        {
            "name":"Sandyq",
            "text":"Сандық – исконное, казахское название уникального предмета быта, одного из древнейших видов мебели, в котором хранились и перевозились драгоценные для каждой семьи изделия. Цель нашего ресторана с одноименным названием «Сандық» – показать вековые традиции как в приготовлении пищи, угощении яствами, в целом гостеприимства, так и презентовать уникальные предметы историко-культурного значения, изделия быта южно-казахстанского региона.",
            "image":"r-7.png",
            "location": "проспект Абылай Хана 55",
            "socials":{"facebook":"https://www.instagram.com/sandyq_restaurant/",  "instagram":"https://www.instagram.com/sandyq_restaurant/"}
        }

    ]
}