{
    "attractions":[
        {
            "id":1,
            "title":"Парк имени 28 гвардейцев-панфиловцев",
            "cardImage":"1.jpg",
            "rating":5,
            "area":"Алматы",
            "place":"Малая Алматинка",
            "subtitle":"Парк им. 28 гвардейцев-панфиловцев находится в Медеуском районе Алматы и занимает территорию порядка 18 га.",
            "text":["Свое название он получил весной 1942 года, был создан в честь Панфиловской дивизии и героев города, которые остановили наступление фашистов на Москву. Всем мужественным жителям города, павшим в борьбе за свободу, присвоено звание Героя Советского Союза.",
                    "В восточной части возвышается Музей народных инструментов и Дом офицеров, мемориал Слава с Вечным огнем и Памятник воинам-интернационалистам. Открытие комплекса прошло 8 мая 1975 года в честь 30-летнего юбилея Победы.",
                    {"url":"1-2.jpg", "alt":"Вечный огонь"},
                    "Мемориал представляет собой горельеф «Клятва», который посвящен тем, кто сражался за Советскую власть. В центре находятся образы героев-панфиловцев, защищавших Москву, с правой стороны возвышается композиция «Трубящие славу», она символизирует гимн торжествующей жизни. Рядом с Вечным огнем находятся огромные кубы из лабрадорита, под ними замурованы капсулы с землей городов-героев.", 
                    "С западной стороны мемориала есть аллея с тянь-шаньскими елями, которые были посажены президентами разных стран, посетившими Казахстан в период объявления независимости, с южной стороны стоит памятник-бюст герою СССР, генерал-майору гвардии Панфилову. К северу от мемориала, вдоль Аллеи памяти стоят каменные тумбы с именами 28 героев-панфиловцев.",
                     "В северной части парка возвышается памятник Бауржану Момыш-улы, в западной части можно увидеть памятник-бюст Токашу-Бокину. Все дороги парка пересекаются в центре и ведут к Свято-Вознесенскому Кафедральному собору."
                    ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m10!1m8!1m3!1d10636.992529431485!2d76.95071327432699!3d43.25818256383949!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sru!2skz!4v1677656464027!5m2!1sru!2skz"
        },
        {
            "id":2,
            "title":"Высокогорный спорткомплекс «Медео»",
            "cardImage":"2.jpg",
            "rating":4,
            "area":"Медеуский район",
            "place":"ул. Горная",
            "subtitle":" Медео - это самый высокогорный в мире спортивный комплекс. Этот сказочный дворец вписался в панораму ущелья на высоте 1961 метр над уровнем моря.",
            "text":["Мягкий климат урочища, оптимальный уровень солнечной радиации, пониженное атмосферное давление, безветрие, чистая горная вода, из которой готовят лёд катка, обеспечили ему отличное качество и создали прекрасные условия для достижения высоких спортивных результатов. Свыше 120 мировых рекордов было поставлено здесь.", "В последние годы функции катка заметно расширились. Здесь проходят турниры и соревнования по футболу, волейболу, баскетболу, шорт-треку. На спорткомплексе Медео проводят свои сборы пловцы, легкоатлеты, борцы и боксёры. Рядом с ледовым стадионом находятся плавательный бассейн, рестораны, кафе.", 
            {"url":"2-1.jpg", "alt":"Каток Медео"},
             "При упоминании о Казахстане в сознании людей возникает несколько образов, среди которых высокогорный каток Медео. И это не случайно, каток имеет мировую славу.",
             "Площадь катка – 10,5 тыс. кв. метров. В нашем распоряжении имеется полный комплект спортивного оборудования для проведения в зимнее время соревнований по Бенди, скоростному бегу на коньках, а также имеется в наличие достаточное количество коньков для массового катания."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1570.2692380236317!2d77.05792331211481!3d43.15740809223834!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38837ba700e7a1c3%3A0x2358316af781bd9c!2z0JzQtdC00LXRgw!5e0!3m2!1sru!2skz!4v1678802697322!5m2!1sru!2skz"

        },
        {
            "id":3,
            "title":"Парк имени Первого Президента",
            "cardImage":"3.jpg",
            "rating":5,
            "area":"Бостандынский район",
            "place":"ул. Навои",
            "subtitle":"Дендрарий открыт для посетителей с лета 2010 года. Его площадь составляет 53 гектара. Парк отлично подходит для пробежки, фотосессии и вечерней прогулки.",
            "text":[
                "Первое, что видят гости при входе в парк — большой фонтан и округлая арка с колоннами. Одна из главных достопримечательностей парка — «Поющий» фонтан, функционирующий в летнее время. В центральной части дендрария функционирует кофейня Fresh UP, где вы можете заказать молочные коктейли, прохладительные напитки и свежевыжатые соки. Кофейня работает ежедневно с 08:00 до 23:00.Вне территории есть платные туалеты, они расположены с двух сторон у подножия арок.",
                {"url":"3-1.jpg", "alt":"Парк"},
                "По всей территории дендрария высажены высокие тополя, вязы, каштаны и боярышники. В коллекции парка также можно найти дубы, тянь-шанские ели, розы и ковровые цветы, которыми нарисованы орнаменты.",
                "Гости могут прогуляться по тематическому японскому саду с пагодой и прудом или заглянуть в топиарный сад, который был открыт в 2016 году. На территории топиарной зоны размещены ландшафтные композиции «Зеленый пианист», «Саванна», «Геометрия», «Пластика», созданные из зеленых стриженных кустарников разных растений.",
                "Смотровая площадка разместилась на искусственном насыпном холме высотой 30 метров. С одной стороны открывается панорамный вид на дендрарий, а с другой — невероятные горные просторы.",
                "На огромной территории сада разместилась аллея влюбленных в форме сердца, многочисленные тренировочные зоны для взрослых и игровые зоны для детей."
            ],
            "mapUrl":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2908.753596354223!2d76.88460411526763!3d43.19368077913977!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x38836625cdf6c713%3A0x940089734eb43841!2z0J_QsNGA0Log0J_QtdGA0LLQvtCz0L4g0J_RgNC10LfQuNC00LXQvdGC0LA!5e0!3m2!1sru!2skz!4v1678803383075!5m2!1sru!2skz"
        }
]
}